{
    "w": {
        "cookies": "Cookies",
        "name": "navn",
        "domain": "domæne",
        "expiration": "udløb",
        "description": "beskrivelse"
    },  
    "Cookie Settings": "Cookie-indstillinger",
    "title": "Denne webside bruger cookies.",
    "subtitle":"Vi bruger cookies til at forbedre brugeroplevelsen på siden. Vælg hvilke cookies du vil lade os bruge.",
    "Strictly Necessary": "Nødvendige",
    "Statistics": "Statistik",
    "Marketing": "Marketing",
    "Preferences": "Præferencer",
    "Unclassified": "Uklassificerede",
    "Reject All": "Afvis Alle",
    "Accept Selection": "Tillad Udvalgte",
    "Accept All": "Tillad Alle",
    "Cookie Declaration": "Cookie-deklaration",
    "About Cookies": "Om Cookies",
    "cookie-declarations": {
        "Strictly Necessary": "Nødvendige cookies hjælper med at gøre en hjemmeside brugbar ved at aktivere grundlæggende funktioner såsom side-navigation og adgang til sikre områder af hjemmesiden. Hjemmesiden kan ikke fungere ordentligt uden disse cookies.",
        "Statistics": "Statistisk cookies hjælper webstedsejere med at forstå, hvordan de besøgende interagerer med hjemmesider ved at indsamle og rapportere oplysninger anonymt.",
        "Marketing": "Marketing cookies bruges til at spore besøgende på tværs af websites. Hensigten er at vise annoncer, der er relevante og engagerende for den enkelte bruger, og dermed mere værdifulde for udgivere og tredjeparts annoncører.",
        "Preferences": "Præference cookies gør det muligt for en hjemmeside at huske oplysninger, der ændrer den måde hjemmesiden ser ud eller opfører sig på. F.eks. dit foretrukne sprog, eller den region, du befinder dig i.",
        "Unclassified": "Uklassificerede cookies er cookies, som vi er i færd med at klassificere sammen med udbyderne af de enkelte cookies."
    },
    "cookie-descriptions": {
        "cookieConsent": "Gemmer brugerens cookie-samtykke-tilstand for det aktuelle domæne.",
        "_ga": "Registrerer et unikt ID, der anvendes til at føre statistik over hvordan den besøgende bruger hjemmesiden.",
        "_ga_XMMKETRZDE": "Anvendes af Google Analytics til at indsamle data om antallet af gange en bruger har besøgt hjemmesiden samt datoer for første og seneste besøg.",
        "_gat": "Anvendes af Google Analytics til at drosle hastigheden på antallet af forespørgsler til serveren.",
        "_gid": "Registrerer et unikt ID, der anvendes til at føre statistik over hvordan den besøgende bruger hjemmesiden."
    },
    "cookie-about": "Cookies er små tekstfiler, som kan bruges af websteder til at gøre en brugers oplevelse mere effektiv. Loven fastslår, at vi kan gemme cookies på din enhed, hvis de er strengt nødvendige for at sikre leveringen af den tjeneste, du udtrykkeligt har anmodet om at bruge."
}