{
    "grupper": [
        {
            "id": "Silkeborg1",
            "type": "kommunegruppe",
            "navn": "Silkeborg",
            "links": [
                "https://www.facebook.com/groups/3165076166944224/"
            ],
            "beskrivelse": "Silkeborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Silkeborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Silkeborg Kommune",
            "img": ""
        },
        {
            "id": "Svendborg1",
            "type": "kommunegruppe",
            "navn": "Svendborg",
            "links": [
                "https://www.facebook.com/groups/2845632292337871/"
            ],
            "beskrivelse": "Svendborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Svendborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Svendborg Kommune",
            "img": ""
        },
        {
            "id": "Egedal1",
            "type": "lokalgruppe",
            "navn": "Stenl칮se",
            "links": [
                "https://www.facebook.com/groups/2696002240713719/"
            ],
            "beskrivelse": "Stenl칮se Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Stenl칮se og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Egedal Kommune",
            "img": ""
        },
        {
            "id": "Guldborgsund1",
            "type": "lokalgruppe",
            "navn": "Saksk칮bing",
            "links": [
                "https://www.facebook.com/groups/2695107560809026/"
            ],
            "beskrivelse": "Saksk칮bing Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Saksk칮bing og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Guldborgsund Kommune",
            "img": ""
        },
        {
            "id": "Frederikssund1",
            "type": "kommunegruppe",
            "navn": "Frederikssund",
            "links": [
                "https://www.facebook.com/groups/2663900443899042/"
            ],
            "beskrivelse": "Frederikssund Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Frederikssund og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Frederikssund Kommune",
            "img": ""
        },
        {
            "id": "Egedal2",
            "type": "lokalgruppe",
            "navn": "Veks칮",
            "links": [
                "https://www.facebook.com/groups/1660593217447363/"
            ],
            "beskrivelse": "Veks칮 Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Veks칮 og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Egedal Kommune",
            "img": ""
        },
        {
            "id": "Roskilde1",
            "type": "kommunegruppe",
            "navn": "Roskilde",
            "links": [
                "https://www.facebook.com/groups/1388863494643176/"
            ],
            "beskrivelse": "Roskilde Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Roskilde og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Roskilde Kommune",
            "img": ""
        },
        {
            "id": "Ballerup1",
            "type": "kommunegruppe",
            "navn": "Ballerup",
            "links": [
                "https://www.facebook.com/groups/1142087099539476/"
            ],
            "beskrivelse": "Ballerup Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Ballerup og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Ballerup Kommune",
            "img": ""
        },
        {
            "id": "K칮benhavns1",
            "type": "lokalgruppe",
            "navn": "Vanl칮se",
            "links": [
                "https://www.facebook.com/groups/1008461589626566/"
            ],
            "beskrivelse": "Vanl칮se Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Vanl칮se og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "K칮benhavns Kommune",
            "img": ""
        },
        {
            "id": "Gladsaxe1",
            "type": "lokalgruppe",
            "navn": "S칮borg",
            "links": [
                "https://www.facebook.com/groups/952387748524537/"
            ],
            "beskrivelse": "S칮borg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i S칮borg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Gladsaxe Kommune",
            "img": ""
        },
        {
            "id": "R칮dovre1",
            "type": "kommunegruppe",
            "navn": "R칮dovre",
            "links": [
                "https://www.facebook.com/groups/944389022736094/"
            ],
            "beskrivelse": "R칮dovre Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i R칮dovre og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "R칮dovre Kommune",
            "img": ""
        },
        {
            "id": "N칝stved1",
            "type": "kommunegruppe",
            "navn": "N칝stved",
            "links": [
                "https://www.facebook.com/groups/925559277908688/"
            ],
            "beskrivelse": "N칝stved Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i N칝stved og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "N칝stved Kommune",
            "img": ""
        },
        {
            "id": "Syddjurs1",
            "type": "kommunegruppe",
            "navn": "Syddjurs",
            "links": [
                "https://www.facebook.com/groups/908047843336583/"
            ],
            "beskrivelse": "Syddjurs Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Syddjurs og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Syddjurs Kommune",
            "img": ""
        },
        {
            "id": "Faxe1",
            "type": "kommunegruppe",
            "navn": "Faxe",
            "links": [
                "https://www.facebook.com/groups/871325153629587/"
            ],
            "beskrivelse": "Faxe Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Faxe og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Faxe Kommune",
            "img": ""
        },
        {
            "id": "Norddjurs1",
            "type": "kommunegruppe",
            "navn": "Norddjurs",
            "links": [
                "https://www.facebook.com/groups/849144958823664/"
            ],
            "beskrivelse": "Norddjurs Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Norddjurs og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Norddjurs Kommune",
            "img": ""
        },
        {
            "id": "Kolding1",
            "type": "kommunegruppe",
            "navn": "Kolding",
            "links": [
                "https://www.facebook.com/groups/830789127794135/"
            ],
            "beskrivelse": "Kolding Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Kolding og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Kolding Kommune",
            "img": ""
        },
        {
            "id": "Guldborgsund2",
            "type": "lokalgruppe",
            "navn": "Nyk칮bing F",
            "links": [
                "https://www.facebook.com/groups/823572178377295/"
            ],
            "beskrivelse": "Nyk칮bing F Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Nyk칮bing F og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Guldborgsund Kommune",
            "img": ""
        },
        {
            "id": "Hedensted1",
            "type": "lokalgruppe",
            "navn": "Juelsminde",
            "links": [
                "https://www.facebook.com/groups/821037071982252/"
            ],
            "beskrivelse": "Juelsminde Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Juelsminde og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Hedensted Kommune",
            "img": ""
        },
        {
            "id": "Faaborg-Midtfyn1",
            "type": "kommunegruppe",
            "navn": "Faaborg",
            "links": [
                "https://www.facebook.com/groups/817357949052066/"
            ],
            "beskrivelse": "Faaborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Faaborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Faaborg-Midtfyn Kommune",
            "img": ""
        },
        {
            "id": "Vordingborg1",
            "type": "lokalgruppe",
            "navn": "M칮n",
            "links": [
                "https://www.facebook.com/groups/816477695560453/"
            ],
            "beskrivelse": "M칮n Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i M칮n og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Vordingborg Kommune",
            "img": ""
        },
        {
            "id": "Vejle1",
            "type": "lokalgruppe",
            "navn": "Jelling",
            "links": [
                "https://www.facebook.com/groups/770491190149123/"
            ],
            "beskrivelse": "Jelling Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Jelling og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Vejle Kommune",
            "img": ""
        },
        {
            "id": "S칮nderborg1",
            "type": "kommunegruppe",
            "navn": "S칮nderborg",
            "links": [
                "https://www.facebook.com/groups/761015358018992/"
            ],
            "beskrivelse": "S칮nderborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i S칮nderborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "S칮nderborg Kommune",
            "img": ""
        },
        {
            "id": "Aarhus1",
            "type": "lokalgruppe",
            "navn": "H칮jbjerg",
            "links": [
                "https://www.facebook.com/groups/755670908494039/"
            ],
            "beskrivelse": "H칮jbjerg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i H칮jbjerg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Aarhus Kommune",
            "img": ""
        },
        {
            "id": "Aarhus2",
            "type": "lokalgruppe",
            "navn": "Brabrand",
            "links": [
                "https://www.facebook.com/groups/750523505771800/"
            ],
            "beskrivelse": "Brabrand Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Brabrand og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Aarhus Kommune",
            "img": ""
        },
        {
            "id": "Helsing칮r1",
            "type": "kommunegruppe",
            "navn": "Helsing칮r",
            "links": [
                "https://www.facebook.com/groups/738675243651305/"
            ],
            "beskrivelse": "Helsing칮r Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Helsing칮r og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Helsing칮r Kommune",
            "img": ""
        },
        {
            "id": "칁r칮1",
            "type": "kommunegruppe",
            "navn": "칁r칮",
            "links": [
                "https://www.facebook.com/groups/637969476756633/"
            ],
            "beskrivelse": "칁r칮 Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i 칁r칮 og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "칁r칮 Kommune",
            "img": ""
        },
        {
            "id": "Hvidovre1",
            "type": "kommunegruppe",
            "navn": "Hvidovre",
            "links": [
                "https://www.facebook.com/groups/608113476543392/"
            ],
            "beskrivelse": "Hvidovre Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Hvidovre og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Hvidovre Kommune",
            "img": ""
        },
        {
            "id": "Odense0",
            "type": "kommunegruppe",
            "navn": "Odense",
            "links": [
                "https://www.facebook.com/groups/4323952217699476/"
            ],
            "beskrivelse": "Odense Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Odense og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger. Inviter lokale FB venner og del gruppen med alle i Odense I tror kunne v칝re interesserede. Der er f칮lgende lokale undergrupper i Odense. Odense NV Gr칮nne Nabof칝llesskaber Odense M Gr칮nne Nabof칝llesskaber Odense SV Gr칮nne Nabof칝llesskaber",
            "kommune": "Odense Kommune",
            "img": ""
        },
        {
            "id": "Odense1",
            "type": "lokalgruppe",
            "navn": "Odense M",
            "links": [
                "https://www.facebook.com/groups/569775177014864/"
            ],
            "beskrivelse": "Odense M Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Odense M og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Odense Kommune",
            "img": ""
        },
        {
            "id": "Solr칮d1",
            "type": "kommunegruppe",
            "navn": "Solr칮d",
            "links": [
                "https://www.facebook.com/groups/565913800791619/"
            ],
            "beskrivelse": "Solr칮d Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Solr칮d og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Solr칮d Kommune",
            "img": ""
        },
        {
            "id": "Aarhus3",
            "type": "lokalgruppe",
            "navn": "Lystrup",
            "links": [
                "https://www.facebook.com/groups/564668744936499/"
            ],
            "beskrivelse": "Lystrup Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Lystrup og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Aarhus Kommune",
            "img": ""
        },
        {
            "id": "Odense2",
            "type": "lokalgruppe",
            "navn": "Odense SV",
            "links": [
                "https://www.facebook.com/groups/546802589315515/"
            ],
            "beskrivelse": "Odense SV Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Odense SV og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Odense Kommune",
            "img": ""
        },
        {
            "id": "Stevns1",
            "type": "kommunegruppe",
            "navn": "Stevns",
            "links": [
                "https://www.facebook.com/groups/537460764342169/"
            ],
            "beskrivelse": "Stevns Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Stevns og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Stevns Kommune",
            "img": ""
        },
        {
            "id": "K칮ge1",
            "type": "kommunegruppe",
            "navn": "K칮ge",
            "links": [
                "https://www.facebook.com/groups/513992846244475/"
            ],
            "beskrivelse": "K칮ge Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i K칮ge og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "K칮ge Kommune",
            "img": ""
        },
        {
            "id": "T칮nder1",
            "type": "kommunegruppe",
            "navn": "T칮nder",
            "links": [
                "https://www.facebook.com/groups/475771890059435/"
            ],
            "beskrivelse": "T칮nder Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i T칮nder og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "T칮nder Kommune",
            "img": ""
        },
        {
            "id": "Faaborg-Midtfyn2",
            "type": "lokalgruppe",
            "navn": "칀rslev",
            "links": [
                "https://www.facebook.com/groups/471502800577612/"
            ],
            "beskrivelse": "칀rslev Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i 칀rslev og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Faaborg-Midtfyn Kommune",
            "img": ""
        },
        {
            "id": "Esbjerg1",
            "type": "kommunegruppe",
            "navn": "Esbjerg",
            "links": [
                "https://www.facebook.com/groups/462520598252776/"
            ],
            "beskrivelse": "Esbjerg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Esbjerg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Esbjerg Kommune",
            "img": ""
        },
        {
            "id": "Fures칮1",
            "type": "kommunegruppe",
            "navn": "Fures칮",
            "links": [
                "https://www.facebook.com/groups/462320561633166/"
            ],
            "beskrivelse": "Fures칮 Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Fures칮 og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Fures칮 Kommune",
            "img": ""
        },
        {
            "id": "Rudersdal1",
            "type": "kommunegruppe",
            "navn": "Rudersdal",
            "links": [
                "https://www.facebook.com/groups/396232328218569/"
            ],
            "beskrivelse": "Rudersdal Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Rudersdal og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Rudersdal Kommune",
            "img": ""
        },
        {
            "id": "Fredensborg1",
            "type": "kommunegruppe",
            "navn": "Fredensborg",
            "links": [
                "https://www.facebook.com/groups/378217956845110/"
            ],
            "beskrivelse": "Fredensborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Fredensborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Fredensborg Kommune",
            "img": ""
        },
        {
            "id": "Horsens1",
            "type": "kommunegruppe",
            "navn": "Horsens",
            "links": [
                "https://www.facebook.com/groups/368412034258759/"
            ],
            "beskrivelse": "Horsens Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Horsens og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Horsens Kommune",
            "img": ""
        },
        {
            "id": "Halsn칝s1",
            "type": "kommunegruppe",
            "navn": "Halsn칝s",
            "links": [
                "https://www.facebook.com/groups/321070802307836/"
            ],
            "beskrivelse": "Halsn칝s Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Halsn칝s og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Halsn칝s Kommune",
            "img": ""
        },
        {
            "id": "Vejen1",
            "type": "kommunegruppe",
            "navn": "Vejen",
            "links": [
                "https://www.facebook.com/groups/318702886052946/"
            ],
            "beskrivelse": "Vejen Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Vejen og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Vejen Kommune",
            "img": ""
        },
        {
            "id": "Roskilde2",
            "type": "lokalgruppe",
            "navn": "Trekroner",
            "links": [
                "https://www.facebook.com/groups/312613263977290/"
            ],
            "beskrivelse": "Trekroner Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Trekroner og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Roskilde Kommune",
            "img": ""
        },
        {
            "id": "K칮benhavns2",
            "type": "kommunegruppe",
            "navn": "K칮benhavn",
            "links": [
                "https://www.facebook.com/groups/298861987958240/"
            ],
            "beskrivelse": "K칮benhavn Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i K칮benhavn og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "K칮benhavns Kommune",
            "img": ""
        },
        {
            "id": "Halsn칝s2",
            "type": "lokalgruppe",
            "navn": "칒lsted",
            "links": [
                "https://www.facebook.com/groups/288692515588579/"
            ],
            "beskrivelse": "칒lsted Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i 칒lsted og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Halsn칝s Kommune",
            "img": ""
        },
        {
            "id": "Helsing칮r2",
            "type": "lokalgruppe",
            "navn": "Hornb칝k",
            "links": [
                "https://www.facebook.com/groups/257596552018283/"
            ],
            "beskrivelse": "Hornb칝k Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Hornb칝k og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Helsing칮r Kommune",
            "img": ""
        },
        {
            "id": "Frederiksberg1",
            "type": "kommunegruppe",
            "navn": "Frederiksberg",
            "links": [
                "https://www.facebook.com/groups/256300902275353/"
            ],
            "beskrivelse": "Frederiksberg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Frederiksberg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Frederiksberg Kommune",
            "img": ""
        },
        {
            "id": "Odense3",
            "type": "lokalgruppe",
            "navn": "Odense NV",
            "links": [
                "https://www.facebook.com/groups/254729459227165/"
            ],
            "beskrivelse": "Odense NV Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Odense NV og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Odense Kommune",
            "img": ""
        },
        {
            "id": "Frederikssund2",
            "type": "lokalgruppe",
            "navn": "Kyndby Huse",
            "links": [
                "https://www.facebook.com/groups/231230768194902/"
            ],
            "beskrivelse": "Kyndby Huse Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Kyndby Huse og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Frederikssund Kommune",
            "img": ""
        },
        {
            "id": "Kerteminde1",
            "type": "kommunegruppe",
            "navn": "Kerteminde",
            "links": [
                "https://www.facebook.com/groups/230162702126821/"
            ],
            "beskrivelse": "Kerteminde Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Kerteminde og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Kerteminde Kommune",
            "img": ""
        },
        {
            "id": "Middelfart1",
            "type": "kommunegruppe",
            "navn": "Middelfart",
            "links": [
                "https://www.facebook.com/groups/221128959174560/"
            ],
            "beskrivelse": "Middelfart Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Middelfart og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Middelfart Kommune",
            "img": ""
        },
        {
            "id": "K칮benhavns3",
            "type": "lokalgruppe",
            "navn": "Vesterbro",
            "links": [
                "https://www.facebook.com/groups/218406673493542/"
            ],
            "beskrivelse": "Vesterbro Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Vesterbro og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "K칮benhavns Kommune",
            "img": ""
        },
        {
            "id": "Lyngby-Taarb칝k1",
            "type": "lokalgruppe",
            "navn": "Virum",
            "links": [
                "https://www.facebook.com/groups/210652043924075/"
            ],
            "beskrivelse": "Virum Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Virum og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Lyngby-Taarb칝k Kommune",
            "img": ""
        },
        {
            "id": "Aalborg1",
            "type": "kommunegruppe",
            "navn": "Aalborg",
            "links": [
                "https://www.facebook.com/groups/196428045339391/"
            ],
            "beskrivelse": "Aalborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Aalborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Aalborg Kommune",
            "img": ""
        },
        {
            "id": "Randers1",
            "type": "kommunegruppe",
            "navn": "Randers",
            "links": [
                "https://www.facebook.com/groups/182941933147497/"
            ],
            "beskrivelse": "Randers Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Randers og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Randers Kommune",
            "img": ""
        },
        {
            "id": "Middelfart2",
            "type": "lokalgruppe",
            "navn": "B친ring",
            "links": [
                "https://www.facebook.com/groups/172288448172779/"
            ],
            "beskrivelse": "B친ring Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i B친ring og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Middelfart Kommune",
            "img": ""
        },
        {
            "id": "Vordingborg2",
            "type": "kommunegruppe",
            "navn": "Vordingborg",
            "links": [
                "https://www.facebook.com/groups/171735417928425/"
            ],
            "beskrivelse": "Vordingborg Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Vordingborg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Vordingborg Kommune",
            "img": ""
        },
        {
            "id": "Hiller칮d1",
            "type": "kommunegruppe",
            "navn": "Hiller칮d",
            "links": [
                "https://www.facebook.com/groups/164642842040288/"
            ],
            "beskrivelse": "Hiller칮d Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Hiller칮d og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Hiller칮d Kommune",
            "img": ""
        },
        {
            "id": "H칮je-Taastrup1",
            "type": "kommunegruppe",
            "navn": "H칮je-Taastrup",
            "links": [
                "https://www.facebook.com/groups/143701347093505/"
            ],
            "beskrivelse": "H칮je-Taastrup Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i H칮je-Taastrup og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "H칮je-Taastrup Kommune",
            "img": ""
        },
        {
            "id": "Roskilde2",
            "type": "lokalgruppe",
            "navn": "Borup",
            "links": [
                "https://www.facebook.com/groups/4707403545953733/"
            ],
            "beskrivelse": "Borup Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Borup og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Roskilde Kommune",
            "img": ""
        },
        {
            "id": "Aarhus4",
            "type": "lokalgruppe",
            "navn": "Aarhus N",
            "links": [
                "https://www.facebook.com/groups/135108815453673"
            ],
            "beskrivelse": "Aarhus Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Aarhus og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Aarhus Kommune",
            "img": ""
        }
    ]
}