{
    "grupper": [
        {
            "id": "K칮benhavn001",
            "type": "kommunegruppe",
            "navn": "K칮benhavn Gr칮nne Nabof칝llesskaber",
            "links": [
                "https://www.facebook.com/groups/298861987958240"
            ],
            "beskrivelse": "K칮benhavn Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i K칮benhavn og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "K칮benhavns Kommune"
        },
        {
            "id": "Roskilde001",
            "type": "kommunegruppe",
            "navn": "Roskilde Gr칮nne Nabof칝llesskaber",
            "links": [
                "https://www.facebook.com/groups/1388863494643176"
            ],
            "beskrivelse": "Roskilde Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Roskilde og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Roskilde Kommune"
        },
        {
            "id": "Hvidovre001",
            "type": "kommunegruppe",
            "navn": "Hvidovre Gr칮nne Nabof칝llesskaber",
            "links": [
                "https://www.facebook.com/groups/608113476543392"
            ],
            "beskrivelse": "Hvidovre Gr칮nne Nabof칝llesskaber har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Hvidovre og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Hvidovre Kommune"
        },
        {
            "id": "Egedal001",
            "type": "kommunegruppe",
            "navn": "Veks칮 Gr칮nne Nabof칝llesskaber (3670)",
            "links": [
                "https://www.facebook.com/groups/1660593217447363"
            ],
            "beskrivelse": "Veks칮 Gr칮nne Nabof칝llesskaber (3670) har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede folk og familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Veks칮 og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Egedal Kommune"
        },
        {
            "id": "Gladsaxe001",
            "type": "kommunegruppe",
            "navn": "S칮borg Gr칮nne Nabof칝llesskaber (2860)",
            "links": [
                "https://www.facebook.com/groups/1660593217447363"
            ],
            "beskrivelse": "S칮borg Gr칮nne Nabof칝llesskaber (2860) har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i S칮borg og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Gr칮nne Nabof칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Gladsaxe Kommune"
        },
        {
            "id": "vejle001",
            "type": "bygruppe",
            "navn": "Jelling Gr칮nne Nabof칝llesskaber",
            "links": [
                "https://www.facebook.com/groups/770491190149123/"
            ],
            "beskrivelse": "Jelling Gr칮nne Nabof칝llesskaber (7300) har til form친l at skabe lokalt netv칝rk for omstillingsinteresserede familier. Vi 칮nsker at hj칝lpe folk til at finde gr칮nne ligesindede i Jelling og f친 endnu flere b칝redygtige aktiviteter ud i lokalsamfundet. Vi ved, at det er nemmere at leve b칝redygtigt, n친r man er en del af et gr칮nt f칝llesskab, og med Villaf칝llesskaber g칮r vi det muligt for alle at indg친 i et gr칮nt f칝llesskab 游깴 Det handler om at inspirere andre og blive inspireret af andre til gode gr칮nne l칮sninger.",
            "kommune": "Vejle Kommune"
        }
    ]
}